<?php
$_['rbs_installment_text_title']             = 'В рассрочку';
$_['rbs_installment_text_terms']             = '<br>Минимальные требования:<br>Гражданство РФ<br/>Возраст от 21 года до 70 лет на момент возврата кредита по договору<br/>Наличие дебетовой банковской карты ПАО Сбербанк, подключенная услуга «Мобильный банк» и система Сбербанк Онлайн<br/>Постоянная (временная) регистрация по месту жительства/пребывания на территории РФ';

$_['button_confirm'] = 'Confirm Order';
$_['error_title'] = 'Error';
$_['error_continue'] = 'Back to shopping cart';